(function() {
    document.write('<p>Компакт-диск представляет собой поликарбонатную подложку толщиной 1,2&#160;мм и диаметром 120&#160;мм, покрытую тончайшим \
слоем металла (алюминий, золото, серебро и др.), защищенного слоем лака, на который обычно наносится графическое представление \
содержания диска. Принцип считывания через подложку позволяет весьма просто и эффективно осуществить защиту информационной \
структуры и удалить её от внешней поверхности диска. Диаметр пучка на внешней поверхности диска составляет порядка \
0,7&#160;мм, что повышает помехоустойчивость системы к пыли и царапинам. Кроме того, на внешней поверхности имеется \
кольцевой выступ высотой 0,2&#160;мм, позволяющий диску, положенному на ровную поверхность, не касаться этой поверхности.\
');
})();

